export const Greeting = (name) => `Добро пожаловать, ${name}! Ты можешь отправить письмо себе в будущее 💌, а спустя установленное время я тебе о нём напомню. Это как капсула времени, только круче ❤️`;
export const greetingSticker = 'CAACAgIAAxkBAANFZF6TLqMTETBhUbFjjzhP4Au8IzUAArEAA8GcYAyKHv5DAAFDPAIvBA';
export const about = 'Бот для отравления писем себе в будущее 📮';
export const createLetter = 'Напиши текст письма 📬';
export const noLetters = 'Запланированных писем нет 💔';
export const seeUAfterYear = 'Увидимся через год 💓';
export const seeUAfter9months = 'Увидимся через 9 месяцев 💕';
export const seeUAfter6months = 'Встретимся через полгода ❣️';
export const allDeleted = 'Все запланированные письма удалены 💔';
